<template>
  <div class="page_center">
    <div class="center">
    陕西至尊网络科技有限公司<br />
    抵制不良游戏 拒绝盗版游戏 谨防上当受骗 适度游戏益脑 沉迷游戏伤身 合理安排时间 享受健康生活<br />
陕西至尊网络科技有限公司 用户协议| 商务联系| 客户服务<br />
网络文化经营许可证编号：陕网文[2014]1437-018号 陕ICP备06004576号 增值电信业务许可证陕B-20120015<br />
进口网络游戏批准文号：文网进字[2012]041号<br />
抵制不良游戏 拒绝盗版游戏 谨防上当受骗 适度游戏益脑 沉迷游戏伤身 合理安排时间 享受健康生活<br />
陕西至尊网络科技有限公司 用户协议| 商务联系| 客户服务<br />
网络文化经营许可证编号：陕网文[2014]1437-018号 陕ICP备06004576号 增值电信业务许可证陕B-20120015<br />
进口网络游戏批准文号：文网进字[2012]041号<br />
抵制不良游戏 拒绝盗版游戏 谨防上当受骗 适度游戏益脑 沉迷游戏伤身 合理安排时间 享受健康生活<br />
陕西至尊网络科技有限公司 用户协议| 商务联系| 客户服务<br />
网络文化经营许可证编号：陕网文[2014]1437-018号 陕ICP备06004576号 增值电信业务许可证陕B-20120015<br />
进口网络游戏批准文号：文网进字[2012]041号<br />
抵制不良游戏 拒绝盗版游戏 谨防上当受骗 适度游戏益脑 沉迷游戏伤身 合理安排时间 享受健康生活<br />
陕西至尊网络科技有限公司 用户协议| 商务联系| 客户服务<br />
网络文化经营许可证编号：陕网文[2014]1437-018号 陕ICP备06004576号 增值电信业务许可证陕B-20120015<br />
进口网络游戏批准文号：文网进字[2012]041号<br />
    </div>
  </div>
</template>
<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
.page_center{ background:#fff;}
  .page_center .center{
    max-width:1440px;
    margin:0px auto;
    padding:20px 0px;
    text-align:center;
    line-height:30px;
  }
</style>
